INSERT INTO employees (full_name, function) VALUES
    ('ИВАНОВ ИВАН ИВАНОВИЧ', 'DEV-OPS ИНЖЕНЕР'),
    ('УСАМОВ ВЕНИАМИН ЛАДЕНОВИЧ', 'BACKEND ПРОГРАММИСТ'),
    ('ДЖАБИРХОНЯН ДЖАКМАМБЕТ АЛИШЕРОВИЧ', 'FRONTEND ПРОГРАММИСТ'),
    ('ГРИНЕВ ПЕТР ИВАНОВИЧ', 'HR-МЕНЕДЖЕР'),
    ('РОДУ ВЯЧЕСЛАВ ДМИТРИЕВИЧ', 'СИСТЕМНЫЙ АДМИНСТРАТОР'),
    ('БИРОВ АЛЕКСАНДР МИХАЙЛОВИЧ', 'BACKEND ПРОГРАММИСТ'),
    ('ЮСЕКОВ ДМИТРИЙ КОНСТАНТИНОВИЧ', 'FRONTEND ПРОГРАММИСТ'),
    ('ЗУБЕНКО МИХАИЛ ПЕТРОВИЧ', 'АНАЛИТИК ДАННЫХ'),
    ('ЖМЫШЕНКО ВАЛЕРИЙ АЛЬБЕРТОВИЧ', 'БУХГАЛТЕР'),
    ('ПОЖИЛОВ ДЕНИС ПЕТРОВ', 'PR-МЕНЕДЖЕР');

INSERT INTO projects (cipher, name, deadline, laboriousness) VALUES
    (2324, 'ВЕБ-МАГАЗИН', '2022-10-31 12:00:00', 14),
    (5435, 'САЙТ ПРАВИТЕЛЬСТВА', '2022-11-30 12:00:00', 28),
    (4363, 'САЙТ ПРОДАЖИ ДОМОВ И КВАРТИР', '2022-12-15 12:00:00', 14),
    (5436, 'СЕРВИС АНАЛИТИКИ ИГР DOTA 2', '2023-01-15 12:00:00', 10),
    (7546, 'СЕРВИС ПОИСКА ПОТЕРЯННЫХ ВЕЩЕЙ В РЕЙДЕ', '2023-01-26 12:00:00', 8),
    (7475, 'ЧАТ-БОТ С ИССКУСТВЕННЫМ ИНТЕЛЕКТОМ', '2023-02-06 12:00:00', 8),
    (6786, 'НАЗВАНИЕ ПОТОМ ПРИДУМАЕМ', '2023-02-15 12:00:00', 20),
    (8675, 'САЙТ БИЗНЕС-ПРОЕКТА 18+', '2023-03-07 12:00:00', 8),
    (5678, 'САЙТ ДЕТСКОГО МАГАЗИНА', '2023-03-16 12:00:00', 8),
    (6345, 'БОТ ДЛЯ ЗАПУСКА МУЗЫКИ В DISCORD', '2023-04-30 12:00:00', 4);
