INSERT INTO employees (full_name, function) VALUES
    ('ИВАНОВ ИВАН ИВАНОВИЧ', 'DEV-OPS ИНЖЕНЕР'),
    ('УСАМОВ ВЕНИАМИН ЛАДЕНОВИЧ', 'BACKEND ПРОГРАММИСТ'),
    ('ДЖАБИРХОНЯН ДЖАКМАМБЕТ АЛИШЕРОВИЧ, 'FRONTEND ПРОГРАММИСТ'),
    ('ГРИНЕВ ПЕТР ИВАНОВИЧ, 'HR-МЕНЕДЖЕР'),
    ('РОДУ ВЯЧЕСЛАВ ДМИТРИЕВИЧ, 'СИСТЕМНЫЙ АДМИНСТРАТОР'),
    ('БИРОВ АЛЕКСАНДР МИХАЙЛОВИЧ, 'BACKEND ПРОГРАММИСТ'),
    ('ЮСЕКОВ ДМИТРИЙ КОНСТАНТИНОВИЧ, 'FRONTEND ПРОГРАММИСТ'),
    ('ЗУБЕНКО МИХАИЛ ПЕТРОВИЧ', 'АНАЛИТИК ДАННЫХ'),
    ('ЖМЫШЕНКО ВАЛЕРИЙ АЛЬБЕРТОВИЧ', 'БУХГАЛТЕР'),
    ('ПОЖИЛОВ ДЕНИС ПЕТРОВ', 'PR-МЕНЕДЖЕР');
