INSERT INTO employees (full_name, function) VALUES
    ('ИВАНОВ ИВАН ИВАНОВИЧ', 'DEV-OPS ИНЖЕНЕР'),
    ('УСАМОВ ВЕНИАМИН ЛАДЕНОВИЧ', 'BACKEND ПРОГРАММИСТ'),
    ('ДЖАБИРХОНЯН ДЖАКМАМБЕТ АЛИШЕРОВИЧ', 'FRONTEND ПРОГРАММИСТ'),
    ('ГРИНЕВ ПЕТР ИВАНОВИЧ', 'HR-МЕНЕДЖЕР'),
    ('РОДУ ВЯЧЕСЛАВ ДМИТРИЕВИЧ', 'СИСТЕМНЫЙ АДМИНСТРАТОР'),
    ('БИРОВ АЛЕКСАНДР МИХАЙЛОВИЧ', 'BACKEND ПРОГРАММИСТ'),
    ('ЮСЕКОВ ДМИТРИЙ КОНСТАНТИНОВИЧ', 'FRONTEND ПРОГРАММИСТ'),
    ('ЗУБЕНКО МИХАИЛ ПЕТРОВИЧ', 'АНАЛИТИК ДАННЫХ'),
    ('ЖМЫШЕНКО ВАЛЕРИЙ АЛЬБЕРТОВИЧ', 'БУХГАЛТЕР'),
    ('ПОЖИЛОВ ДЕНИС ПЕТРОВ', 'PR-МЕНЕДЖЕР');

INSERT INTO projects (cipher, name, deadline, laboriousness) VALUES
    (2324, 'ВЕБ-МАГАЗИН'),
    (5435, 'САЙТ ПРАВИТЕЛЬСТВА'),
    (4363, 'САЙТ ПРОДАЖИ ДОМОВ И КВАРТИР'),
    (5436, 'СЕРВИС АНАЛИТИКИ ИГР DOTA 2'),
    (7546, 'СЕРВИС ПОИСКА ПОТЕРЯННЫХ ВЕЩЕЙ В РЕЙДЕ'),
    (7475, 'ЧАТ-БОТ С ИССКУСТВЕННЫМ ИНТЕЛЕКТОМ'),
    (6786, 'НАЗВАНИЕ ПОТОМ ПРИДУМАЕМ'),
    (8675, 'САЙТ БИЗНЕС-ПРОЕКТА 18+'),
    (5678, 'САЙТ ДЕТСКОГО МАГАЗИНА'),
    (6345, 'БОТ ДЛЯ ЗАПУСКА МУЗЫКИ В DISCORD');
